[
  "calendar",
  "dataview",
  "hotkeysplus-obsidian",
  "periodic-notes",
  "tag-wrangler",
  "recent-files-obsidian",
  "nldates-obsidian",
  "obsidian-hover-editor",
  "obsidian-auto-link-title",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-icons-plugin",
  "emoji-shortcodes",
  "mermaid-tools",
  "table-editor-obsidian",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "obsidian-enhancing-export",
  "webpage-html-export",
  "obsidian-html-plugin",
  "obsidian-pandoc",
  "obsidian-charts"
]