[
  "calendar",
  "dataview",
  "periodic-notes",
  "tag-wrangler",
  "nldates-obsidian",
  "obsidian-hover-editor",
  "obsidian-auto-link-title",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "emoji-shortcodes",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-enhancing-export",
  "webpage-html-export",
  "obsidian-html-plugin",
  "obsidian-pandoc",
  "multi-column-markdown",
  "obsidian-banners",
  "todoist-sync-plugin",
  "custom-classes",
  "surfing"
]